export const devResume = [
  {
    id: 1,
    year: "1386-1390",
    title: "کارشناسی تربیت بدنی",
    place: "دانشگاه تربیت مدرس",
  },
  {
    id: 2,
    year: "1390-1392",
    title: "کارشناسی ارشد تربیت بدنی",
    place: "دانشگاه تربیت مدرس",
  },
  {
    id: 3,
    year: "1392-1394",
    title: "دکترای تربیت بدنی",
    place: "دانشگاه تربیت مدرس",
  },
  {
    id: 4,
    year: "1394-1396",
    title: "مدرک بین المللی مربی گری",
    place: "دانشگاه تربیت مدرس",
  },
];

export const courses = [
  { id: 1, title: "مربیگری بدنسازی تخصص", year: "1396" },
  {
    id: 2,
    title: "کارگاه ارزیابی بدنی،تست ها و برنامه نویسی تمرین",
    year: "1395",
  },
  { id: 3, title: "کارگاه تخصصی پیشرفته شکم و پهلو", year: "1398" },
  {
    id: 4,
    title: "دوره تخصصی تربیت مربی فیتنس وبدنسازی ویژه سالمندان",
    year: "1398",
  },
  { id: 5, title: "استاديار دانشکده پيراپزشکي تهران", year: "1400" },
  { id: 6, title: "طراح سيستم هوشمند مربيگري آنلاين", year: "1401" },
];
export const arts = [
  { id: 1, title: "برای رفع خستگی بعد از ورزش چه بخوریم و چه کار کنیم؟" },
  { id: 2, title: "درمان پرخوری عصبی با چند راهکار عالی" },
  { id: 3, title: "معرفی کامل هوازی کم فشار یا Low Impact" },
  { id: 4, title: "معرفی کامل ورزش تای چی و فواید آن" },
  { id: 5, title: "تاثیر ورزش بر قلبمعرفی بهترین و بدترین ورزش‌ برای قلب" },
  { id: 6, title: "کدام ورزش‌ها برای درمان آسم مناسب است؟" },
  { id: 7, title: "ال کارنیتین چیست و چه تاثیری بر لاغری دارد؟" },
  { id: 8, title: "دیسک گردن را با این راهکارها درمان کنید" },
  { id: 9, title: "آیا عرق کردن باعث لاغری می‌شود؟" },
  { id: 10, title: "باسن خوش فرم با بهترین تمرینات ورزش باسن" },
];
export const samples = [
  { id: 1, name: "رضا احدی", time: "90" },
  { id: 2, name: "حسین حق دوست", time: "60" },
  // { id: 3, name: "مهدی پوربخش", time: "40" },
  { id: 6, name: "محمد رضایی", time: "60" },
  { id: 4, name: "سعید سعیدی", time: "90" },
  { id: 7, name: "رضا حسنی", time: "120" },
  { id: 8, name: "حمید احمدی", time: "65" },
  { id: 5, name: "صدرا حمدی", time: "80" },
  { id: 9, name: "حمید احمدی", time: "65" },
  // { id: 10, name: "حمید احمدی", time: "65" },
  // { id: 11, name: "حمید احمدی", time: "65" },
];
